{
  "scrapedAt": "2025-08-07T17:38:30.052Z",
  "source": "https://diravena.com/policies/terms-of-service",
  "type": "terms-of-service",
  "data": {
    "title": "diRavena - Calçados Femininos",
    "description": "",
    "url": "https://diravena.com/policies/terms-of-service",
    "sections": [
      {
        "number": "2",
        "title": "2- Oferta",
        "level": 1,
        "content": "",
        "subsections": [
          {
            "number": "2.1",
            "title": "2.1. As ofertas serão veiculadas no site oficial da diRavena em mídias e em outros canais próprios.",
            "level": 2,
            "content": ""
          },
          {
            "number": "2.2",
            "title": "2.2. As ofertas serão válidas apenas quando presentes no site oficial da diRavena, conforme disponibilidade do estoque promocional. Para informações e preços atualizados, é necessário visitar o link do produto desejado no site.",
            "level": 2,
            "content": ""
          },
          {
            "number": "2.3",
            "title": "2.3 A diRavena se reserva no direito de corrigir qualquer possível erro de digitação ou gráfico em suas peças de comunicação visual.",
            "level": 2,
            "content": ""
          },
          {
            "number": "2.4",
            "title": "2.4. As ofertas serão garantidas respeitando-se as informações expressamente contidas na página do produto de acordo com o preço estabelecido diretamente no site oficial da diRavena Em caso de dúvida, o Cliente deverá entrar em contato através de nosso email contato@diravena.com. O preço do produto, frete, prazos e condições de pagamento estarão disponíveis na página da oferta do produto e deverão ser conferidos pelo Cliente antes da finalização da compra, sendo certo que a finalização da compra pelo Cliente significará o seu pleno aceite de todas as condições dispostas pela diRavena.",
            "level": 2,
            "content": ""
          },
          {
            "number": "2.4",
            "title": "2.4.1. As imagens veiculadas em anúncios são meramente ilustrativas. Para mais informações sobre o modelo e preços do produto, é necessário visitar o site da diRavena",
            "level": 2,
            "content": ""
          },
          {
            "number": "2.5",
            "title": "2.5. Em virtude dos tipos de produtos comercializados pela diRavena poderá ocorrer oscilação de preço de um mesmo produto em curto período de tempo. Dessa forma, o Cliente fica ciente que o preço estabelecido no momento da contratação é vinculante e não poderá sofrer reajuste. A oferta será válida dentro do prazo nela estipulado.",
            "level": 2,
            "content": ""
          },
          {
            "number": "2.6",
            "title": "2.6. Em caso de erro de digitação e/ou gráfico disponíveis no site, aplicativo, e-mails e/ou qualquer outro canal de comunicação, no tocante a preço, especificação técnica, dentre outros, a diRavena se reserva no direito de corrigir tais equívocos e realizar cancelamento do pedido e/ou venda, a qualquer tempo, sem quaisquer ônus às partes.",
            "level": 2,
            "content": ""
          }
        ]
      },
      {
        "number": "3",
        "title": "3-Confirmação de Pagamento",
        "level": 1,
        "content": "",
        "subsections": [
          {
            "number": "3.1",
            "title": "3.1. O Cliente poderá pagar suas compras por boleto bancário, cartão de crédito , cujas bandeiras e condições estão ostensivamente explícitas ao Cliente e as opções serão disponibilizadas no ato de compra.",
            "level": 2,
            "content": ""
          },
          {
            "number": "3.1",
            "title": "3.1.1. Boleto Bancário",
            "level": 2,
            "content": ""
          },
          {
            "number": "3.1",
            "title": "3.1.1.1. Para os pagamentos via boleto bancário, o Cliente deverá clicar na opção CLIQUE AQUI PARA IMPRIMIR O BOLETO e conferir os dados do pedido, valor e endereço de entrega, bem como se certificar que a linha de pagamento não foi alterada por vírus decorrentes do seu equipamento.",
            "level": 2,
            "content": ""
          },
          {
            "number": "3.1",
            "title": "3.1.1.2. A liberação do pedido para remessa e postagem está condicionada à confirmação do pagamento pela instituição financeira e, caso não ocorra a confirmação, o pedido será automaticamente cancelado.",
            "level": 2,
            "content": ""
          },
          {
            "number": "3.1",
            "title": "3.1.2. Cartão de Crédito",
            "level": 2,
            "content": ""
          },
          {
            "number": "3.1",
            "title": "3.1.2.1. Para os pagamentos via cartão de crédito, o Cliente deverá se utilizar, preferencialmente, de cartão de crédito de sua titularidade, se responsabilizando pelo seu uso correto. Caso o Cliente utilize cartão de crédito de terceiros, ele se responsabilizará em obter a autorização expressa de o respectivo titular do cartão de crédito para a realização da compra no site da diRavena",
            "level": 2,
            "content": ""
          },
          {
            "number": "3.1",
            "title": "3.1.2.2. A liberação do pedido para remessa e postagem está condicionada à confirmação do pagamento pela instituição financeira e, caso não ocorra a confirmação, o pedido será automaticamente cancelado.",
            "level": 2,
            "content": ""
          },
          {
            "number": "3.1",
            "title": "3.1.2.3. A diRavena reserva-se no direito de, antes de confirmar o pedido, solicitar prévia validação e autorização das administradoras de cartão de crédito, bem como solicitar a confirmação e o comprovante de pagamento do boleto bancário, não se responsabilizando por eventuais fraudes ocorridas.",
            "level": 2,
            "content": ""
          },
          {
            "number": "3.1",
            "title": "3.1.2.4. A diRavena, a fim de evitar prejuízos aos seus Clientes e/ou ao sistema financeiro, se reserva no direito de cancelar a operação de compra, bem como bloquear a respectiva entrega do produto quando for comunicado pela operadora de cartão de crédito que houve a utilização indevida ou por qualquer meio legal que ateste a suspeita de fraude ou de uso indevido. Nesta hipótese, a diRavena não será responsável por qualquer dano causado ao Cliente em decorrência de tal cancelamento.",
            "level": 2,
            "content": ""
          },
          {
            "number": "3.1",
            "title": "3.1.2.5. Na hipótese da diRavena ser comunicado acerca da utilização indevida do cartão de crédito após a conclusão da operação de compra e entrega do produto ao Cliente, a diRavena adotará todas as providências legais para averiguar o ocorrido, inclusive de cunho penal, a fim de obter o recebimento do crédito decorrente da venda dos produtos.",
            "level": 2,
            "content": ""
          },
          {
            "number": "3.1",
            "title": "3.1.2.6. O Cliente se compromete a evitar e minimizar a ocorrência de fraudes de qualquer tipo, inclusive mantendo o equipamento utilizado para a compra livre de vírus, malwares, spyware e/ou qualquer outra forma de adulteração.",
            "level": 2,
            "content": ""
          }
        ]
      },
      {
        "number": "4",
        "title": "4. PRAZOS DE ENTREGA",
        "level": 1,
        "content": "O prazo de entrega informado no momento da compra trata-se apenas de uma previsão, podendo ser alterado por fatores alheios ao controle da diRavena.",
        "subsections": [
          {
            "number": "4.1",
            "title": "4.1. A diRavena não se responsabiliza pelo não cumprimento dos prazos de entrega nos seguintes exemplos, não se limitando a endereço de entrega informado incorretamente, incompleto, desatualizado, endereço com restrição de entrega pela transportadora, seja por ser região de risco ou inacessível, Cliente ausente, recusa em receber os produtos por parte do Cliente ou terceiros localizados no endereço da entrega, mudança de endereço sem a devida notificação e confirmação da diRavena, endereços fechados, em caso fortuito, força maior e fatos de terceiros.",
            "level": 2,
            "content": ""
          },
          {
            "number": "4.2",
            "title": "4.2. A diRavena não se responsabiliza pelo não cumprimento do prazo estabelecido quando o Cliente residir em áreas de risco ou em áreas posteriormente determinadas pelas empresas transportadoras como \"áreas de entrega com prazo diferenciado\". Nessas situações, cabe ao Cliente averiguar se se enquadra em alguma dessas situações antes de finalizar a compra.",
            "level": 2,
            "content": ""
          },
          {
            "number": "4.3",
            "title": "4.3. O Cliente será responsável pelo pagamento do frete de nova postagem quando houver recusa injustificada do recebimento do produto.",
            "level": 2,
            "content": ""
          },
          {
            "number": "4.4",
            "title": "4.4 ENTREGA RÁPIDA",
            "level": 2,
            "content": "Nosso prazo de ENTREGA É RÁPIDO pois trabalhamos somente com grandes fornecedores e fabricantes nacionais que possuem estoque disponível dos produtos que comercializamos.\nEnviamos seu produto para transportadora no dia útil seguinte após a confirmação do pagamento de sua compra.\nO prazo de chegada em sua residência pode variar entre 1 e 15 dias úteis, a depender do seu CEP.\nQualquer dúvida entre em contato conosco, estamos sempre dispostos a lhe ajudar.\ncontato: contato@diravena.com ou use o chat de nossa página"
          }
        ]
      },
      {
        "number": "5",
        "title": "5- CANCELAMENTOS, TROCAS E DEVOLUÇÕES",
        "level": 1,
        "content": "Nossa política de REEMBOLSO, TROCAS e DEVOLUÇÕES dos produtos visa proporcionar ao cliente totalsegurança em relação aos produtos adquiridos em nossa loja: Todos nossos produtos possuem garantia de 30 dias contra defeitos de fabricação. Realizamos trocas* de produtos que vieram diferente daquele encomendado pelo cliente. Nossa empresa respeita o direito de nossos clientes* de cancelar ou se arrepender da compra por até 7 dias após a aprovação do pagamento. O eventual Cancelamento / troca ou devolução do pagamento só será feito após recebimento e devolução do produto por parte do cliente. * Exceto para produtos em promoção. Para produtos em promoção o frete deverá ser pago pelo CLIENTE. Caso você receba um produto nosso com algum defeito de fabricação ou diferente do que você encomendou siga os seguintes passos para realizar a troca: Informe nossa equipe sobre o problema através de nosso e-mail, contato@diravena.com ou mensagem enviando fotos claras do produto com defeito ou do produto errado que você recebeu, no prazo de até 7 dias após o recebimento. Atenção, não realizaremos trocas ou ressarcimentos após este prazo. Sua reclamação será analisada em no máximo 2 dias úteis e,constatado o problema, entraremos em contato via e-mail/mensagem e você poderá escolher uma das seguintes alternativas: 5.1 Receber o reembolso do valor pago: 5.1.1 - Caso você tenha pago com cartão de crédito, nossa operadora de pagamento (Mercado Pago, PagSeguro ou outras) efetuará o estorno diretamente na fatura do cartão utilizado para pagamento. 5.1.2 - Caso você tenha pago com boleto bancário o reembolso será feito em sua conta-correte ou poupança de preferência e, neste caso, será necessário informar os seguintes dados: Nome completo CPF Nome ou número do banco Número da Agência Número da conta com dígito verificador Tipo de conta: Corrente ou poupança Importante: SÓ REEMBOLSAMOS PARA O MESMO CPF QUE FOI UTILIZADO NA COMPRA, NÃO DEPOSITAMOS PARA TERCEIROS OU EM NOME DE EMPRESAS. 5.2 - Receber um novo produto igual o encomendado (caso a loja ainda tenha o produto em estoque). 5.3 - Receber um produto de valor semelhante. 5.4 - Receber um cupom com o valor do produto para utilizar emcompras futuras. 6 - Cancelamento / Direito de arrependimento Nossa empresa respeita o direito de nossos clientes de cancelar ou se arrepender da compra por até 7 dias após a aprovação do pagamento: 6.1 - Caso o produto adquirido já tenha sido expedido, o cancelamento da compra e estorno/reembolso (conforme especificado nos itens 5.1.1 e 5.1.2) dos valores pagos será feito após a devolução do produto por parte do cliente em até 7 dias após do recebimento. 6.2 - Caso o produto não tenha sido expedido, faremos o estorno/reembolso em até 2 dias úteis conforme especificado nos itens 5.1.1 e 5.1.2.\nNossa política de REEMBOLSO, TROCAS e DEVOLUÇÕES dos produtos visa proporcionar ao cliente totalsegurança em relação aos produtos adquiridos em nossa loja: Todos nossos produtos possuem garantia de 30 dias contra defeitos de fabricação. Realizamos trocas* de produtos que vieram diferente daquele encomendado pelo cliente. Nossa empresa respeita o direito de nossos clientes* de cancelar ou se arrepender da compra por até 7 dias após a aprovação do pagamento. O eventual Cancelamento / troca ou devolução do pagamento só será feito após recebimento e devolução do produto por parte do cliente. * Exceto para produtos em promoção. Para produtos em promoção o frete deverá ser pago pelo CLIENTE.\nNossa política de REEMBOLSO, TROCAS e DEVOLUÇÕES dos produtos visa proporcionar ao cliente totalsegurança em relação aos produtos adquiridos em nossa loja:\nTodos nossos produtos possuem garantia de 30 dias contra defeitos de fabricação. Realizamos trocas* de produtos que vieram diferente daquele encomendado pelo cliente. Nossa empresa respeita o direito de nossos clientes* de cancelar ou se arrepender da compra por até 7 dias após a aprovação do pagamento. O eventual Cancelamento / troca ou devolução do pagamento só será feito após recebimento e devolução do produto por parte do cliente. * Exceto para produtos em promoção. Para produtos em promoção o frete deverá ser pago pelo CLIENTE.\n* Exceto para produtos em promoção. Para produtos em promoção o frete deverá ser pago pelo CLIENTE.\nCaso você receba um produto nosso com algum defeito de fabricação ou diferente do que você encomendou siga os seguintes passos para realizar a troca:\nInforme nossa equipe sobre o problema através de nosso e-mail, contato@diravena.com ou mensagem enviando fotos claras do produto com defeito ou do produto errado que você recebeu, no prazo de até 7 dias após o recebimento. Atenção, não realizaremos trocas ou ressarcimentos após este prazo.\nSua reclamação será analisada em no máximo 2 dias úteis e,constatado o problema, entraremos em contato via e-mail/mensagem e você poderá escolher uma das seguintes alternativas: 5.1 Receber o reembolso do valor pago:",
        "subsections": [
          {
            "number": "5.1",
            "title": "5.1.1 - Caso você tenha pago com cartão de crédito, nossa operadora de pagamento (Mercado Pago, PagSeguro ou outras) efetuará o estorno diretamente na fatura do cartão utilizado para pagamento.",
            "level": 2,
            "content": ""
          },
          {
            "number": "5.1",
            "title": "5.1.2 - Caso você tenha pago com boleto bancário o reembolso será feito em sua conta-correte ou poupança de preferência e, neste caso, será necessário informar os seguintes dados:",
            "level": 2,
            "content": "Nome completo CPF Nome ou número do banco Número da Agência Número da conta com dígito verificador Tipo de conta: Corrente ou poupança Importante: SÓ REEMBOLSAMOS PARA O MESMO CPF QUE FOI UTILIZADO NA COMPRA, NÃO DEPOSITAMOS PARA TERCEIROS OU EM NOME DE EMPRESAS. 5.2 - Receber um novo produto igual o encomendado (caso a loja ainda tenha o produto em estoque).\nImportante: SÓ REEMBOLSAMOS PARA O MESMO CPF QUE FOI UTILIZADO NA COMPRA, NÃO DEPOSITAMOS PARA TERCEIROS OU EM NOME DE EMPRESAS."
          },
          {
            "number": "5.3",
            "title": "5.3 - Receber um produto de valor semelhante.",
            "level": 2,
            "content": ""
          },
          {
            "number": "5.4",
            "title": "5.4 - Receber um cupom com o valor do produto para utilizar emcompras futuras.",
            "level": 2,
            "content": "6 - Cancelamento / Direito de arrependimento\nNossa empresa respeita o direito de nossos clientes de cancelar ou se arrepender da compra por até 7 dias após a aprovação do pagamento:"
          },
          {
            "number": "6.1",
            "title": "6.1 - Caso o produto adquirido já tenha sido expedido, o cancelamento da compra e estorno/reembolso (conforme especificado nos itens 5.1.1 e 5.1.2) dos valores pagos será feito após a devolução do produto por parte do cliente em até 7 dias após do recebimento. 6.2 - Caso o produto não tenha sido expedido, faremos o estorno/reembolso em até 2 dias úteis conforme especificado nos itens 5.1.1 e 5.1.2.",
            "level": 2,
            "content": ""
          },
          {
            "number": "6.1",
            "title": "6.1 - Caso o produto adquirido já tenha sido expedido, o cancelamento da compra e estorno/reembolso (conforme especificado nos itens 5.1.1 e 5.1.2) dos valores pagos será feito após a devolução do produto por parte do cliente em até 7 dias após do recebimento.",
            "level": 2,
            "content": ""
          },
          {
            "number": "6.2",
            "title": "6.2 - Caso o produto não tenha sido expedido, faremos o estorno/reembolso em até 2 dias úteis conforme especificado nos itens 5.1.1 e 5.1.2.",
            "level": 2,
            "content": ""
          }
        ]
      }
    ],
    "links": [
      {
        "text": "diRavena",
        "url": "https://www.diravena.com/"
      },
      {
        "text": "https://www.diravena.com",
        "url": "https://lojadobacana.myshopify.com/www.diravena.com"
      }
    ],
    "fullText": "Termos de serviço Um dos VALORES que a diRavena mais preza é a TRANSPARÊNCIA com nossos CLIENTES. Neste página você encontrará de forma transparente e clara as informações relevantes sobre sua compra. Muito obrigado pela confiança! Políticas do Site / Termos de Serviço PEDIDOS, PAGAMENTOS, ENVIO, PRAZOS, TROCAS, DEVOLUÇÕES, CANCELAMENTOS E REEMBOLSOS Caro Cliente, aqui você encontrará informações importantes sobre os seus direitos e obrigações, bem como dos procedimentos a serem adotados. Tais informações são importantes, assim, pedimos que você as leia com toda atenção. Qualquer dúvida entre em contato através do nosso email: contato@diravena.com 1- Pedido 1.1. Os pedidos somente serão considerados válidos quando realizados por meio do nossos sites oficiais https://www.diravena.com (\"site oficial\") ou por meio das nossas plataformas iOS, Android e Mobile. A diRavena não reconhece e não se responsabiliza por qualquer compra feita em outro site que não o seu site oficial, ou, ainda, por eventuais alterações e/ou fraudes ocorridas no computador, tablet, celular do Cliente e/ou qualquer outro meio de acesso à internet. 1.2. Após a finalização do pedido, o Cliente receberá uma mensagem através do e-mail de cadastro com a confirmação e número do pedido. Após a confirmação do pagamento, o Cliente receberá mensagens com o status do pedido. 2- Oferta 2.1. As ofertas serão veiculadas no site oficial da diRavena em mídias e em outros canais próprios. 2.2. As ofertas serão válidas apenas quando presentes no site oficial da diRavena, conforme disponibilidade do estoque promocional. Para informações e preços atualizados, é necessário visitar o link do produto desejado no site. 2.3 A diRavena se reserva no direito de corrigir qualquer possível erro de digitação ou gráfico em suas peças de comunicação visual. 2.4. As ofertas serão garantidas respeitando-se as informações expressamente contidas na página do produto de acordo com o preço estabelecido diretamente no site oficial da diRavena Em caso de dúvida, o Cliente deverá entrar em contato através de nosso email contato@diravena.com. O preço do produto, frete, prazos e condições de pagamento estarão disponíveis na página da oferta do produto e deverão ser conferidos pelo Cliente antes da finalização da compra, sendo certo que a finalização da compra pelo Cliente significará o seu pleno aceite de todas as condições dispostas pela diRavena. 2.4.1. As imagens veiculadas em anúncios são meramente ilustrativas. Para mais informações sobre o modelo e preços do produto, é necessário visitar o site da diRavena 2.5. Em virtude dos tipos de produtos comercializados pela diRavena poderá ocorrer oscilação de preço de um mesmo produto em curto período de tempo. Dessa forma, o Cliente fica ciente que o preço estabelecido no momento da contratação é vinculante e não poderá sofrer reajuste. A oferta será válida dentro do prazo nela estipulado. 2.6. Em caso de erro de digitação e/ou gráfico disponíveis no site, aplicativo, e-mails e/ou qualquer outro canal de comunicação, no tocante a preço, especificação técnica, dentre outros, a diRavena se reserva no direito de corrigir tais equívocos e realizar cancelamento do pedido e/ou venda, a qualquer tempo, sem quaisquer ônus às partes. 3-Confirmação de Pagamento 3.1. O Cliente poderá pagar suas compras por boleto bancário, cartão de crédito , cujas bandeiras e condições estão ostensivamente explícitas ao Cliente e as opções serão disponibilizadas no ato de compra. 3.1.1. Boleto Bancário 3.1.1.1. Para os pagamentos via boleto bancário, o Cliente deverá clicar na opção CLIQUE AQUI PARA IMPRIMIR O BOLETO e conferir os dados do pedido, valor e endereço de entrega, bem como se certificar que a linha de pagamento não foi alterada por vírus decorrentes do seu equipamento. 3.1.1.2. A liberação do pedido para remessa e postagem está condicionada à confirmação do pagamento pela instituição financeira e, caso não ocorra a confirmação, o pedido será automaticamente cancelado. 3.1.2. Cartão de Crédito 3.1.2.1. Para os pagamentos via cartão de crédito, o Cliente deverá se utilizar, preferencialmente, de cartão de crédito de sua titularidade, se responsabilizando pelo seu uso correto. Caso o Cliente utilize cartão de crédito de terceiros, ele se responsabilizará em obter a autorização expressa de o respectivo titular do cartão de crédito para a realização da compra no site da diRavena 3.1.2.2. A liberação do pedido para remessa e postagem está condicionada à confirmação do pagamento pela instituição financeira e, caso não ocorra a confirmação, o pedido será automaticamente cancelado. 3.1.2.3. A diRavena reserva-se no direito de, antes de confirmar o pedido, solicitar prévia validação e autorização das administradoras de cartão de crédito, bem como solicitar a confirmação e o comprovante de pagamento do boleto bancário, não se responsabilizando por eventuais fraudes ocorridas. 3.1.2.4. A diRavena, a fim de evitar prejuízos aos seus Clientes e/ou ao sistema financeiro, se reserva no direito de cancelar a operação de compra, bem como bloquear a respectiva entrega do produto quando for comunicado pela operadora de cartão de crédito que houve a utilização indevida ou por qualquer meio legal que ateste a suspeita de fraude ou de uso indevido. Nesta hipótese, a diRavena não será responsável por qualquer dano causado ao Cliente em decorrência de tal cancelamento. 3.1.2.5. Na hipótese da diRavena ser comunicado acerca da utilização indevida do cartão de crédito após a conclusão da operação de compra e entrega do produto ao Cliente, a diRavena adotará todas as providências legais para averiguar o ocorrido, inclusive de cunho penal, a fim de obter o recebimento do crédito decorrente da venda dos produtos. 3.1.2.6. O Cliente se compromete a evitar e minimizar a ocorrência de fraudes de qualquer tipo, inclusive mantendo o equipamento utilizado para a compra livre de vírus, malwares, spyware e/ou qualquer outra forma de adulteração. 4. PRAZOS DE ENTREGA O prazo de entrega informado no momento da compra trata-se apenas de uma previsão, podendo ser alterado por fatores alheios ao controle da diRavena. 4.1. A diRavena não se responsabiliza pelo não cumprimento dos prazos de entrega nos seguintes exemplos, não se limitando a endereço de entrega informado incorretamente, incompleto, desatualizado, endereço com restrição de entrega pela transportadora, seja por ser região de risco ou inacessível, Cliente ausente, recusa em receber os produtos por parte do Cliente ou terceiros localizados no endereço da entrega, mudança de endereço sem a devida notificação e confirmação da diRavena, endereços fechados, em caso fortuito, força maior e fatos de terceiros. 4.2. A diRavena não se responsabiliza pelo não cumprimento do prazo estabelecido quando o Cliente residir em áreas de risco ou em áreas posteriormente determinadas pelas empresas transportadoras como \"áreas de entrega com prazo diferenciado\". Nessas situações, cabe ao Cliente averiguar se se enquadra em alguma dessas situações antes de finalizar a compra. 4.3. O Cliente será responsável pelo pagamento do frete de nova postagem quando houver recusa injustificada do recebimento do produto. 4.4 ENTREGA RÁPIDA Nosso prazo de ENTREGA É RÁPIDO pois trabalhamos somente com grandes fornecedores e fabricantes nacionais que possuem estoque disponível dos produtos que comercializamos. Enviamos seu produto para transportadora no dia útil seguinte após a confirmação do pagamento de sua compra. O prazo de chegada em sua residência pode variar entre 1 e 15 dias úteis, a depender do seu CEP. Qualquer dúvida entre em contato conosco, estamos sempre dispostos a lhe ajudar. contato: contato@diravena.com ou use o chat de nossa página 5- CANCELAMENTOS, TROCAS E DEVOLUÇÕES Nossa política de REEMBOLSO, TROCAS e DEVOLUÇÕES dos produtos visa proporcionar ao cliente totalsegurança em relação aos produtos adquiridos em nossa loja: Todos nossos produtos possuem garantia de 30 dias contra defeitos de fabricação. Realizamos trocas* de produtos que vieram diferente daquele encomendado pelo cliente. Nossa empresa respeita o direito de nossos clientes* de cancelar ou se arrepender da compra por até 7 dias após a aprovação do pagamento. O eventual Cancelamento / troca ou devolução do pagamento só será feito após recebimento e devolução do produto por parte do cliente. * Exceto para produtos em promoção. Para produtos em promoção o frete deverá ser pago pelo CLIENTE. Caso você receba um produto nosso com algum defeito de fabricação ou diferente do que você encomendou siga os seguintes passos para realizar a troca: Informe nossa equipe sobre o problema através de nosso e-mail, contato@diravena.com ou mensagem enviando fotos claras do produto com defeito ou do produto errado que você recebeu, no prazo de até 7 dias após o recebimento. Atenção, não realizaremos trocas ou ressarcimentos após este prazo. Sua reclamação será analisada em no máximo 2 dias úteis e,constatado o problema, entraremos em contato via e-mail/mensagem e você poderá escolher uma das seguintes alternativas: 5.1 Receber o reembolso do valor pago: 5.1.1 - Caso você tenha pago com cartão de crédito, nossa operadora de pagamento (Mercado Pago, PagSeguro ou outras) efetuará o estorno diretamente na fatura do cartão utilizado para pagamento. 5.1.2 - Caso você tenha pago com boleto bancário o reembolso será feito em sua conta-correte ou poupança de preferência e, neste caso, será necessário informar os seguintes dados: Nome completo CPF Nome ou número do banco Número da Agência Número da conta com dígito verificador Tipo de conta: Corrente ou poupança Importante: SÓ REEMBOLSAMOS PARA O MESMO CPF QUE FOI UTILIZADO NA COMPRA, NÃO DEPOSITAMOS PARA TERCEIROS OU EM NOME DE EMPRESAS. 5.2 - Receber um novo produto igual o encomendado (caso a loja ainda tenha o produto em estoque). 5.3 - Receber um produto de valor semelhante. 5.4 - Receber um cupom com o valor do produto para utilizar emcompras futuras. 6 - Cancelamento / Direito de arrependimento Nossa empresa respeita o direito de nossos clientes de cancelar ou se arrepender da compra por até 7 dias após a aprovação do pagamento: 6.1 - Caso o produto adquirido já tenha sido expedido, o cancelamento da compra e estorno/reembolso (conforme especificado nos itens 5.1.1 e 5.1.2) dos valores pagos será feito após a devolução do produto por parte do cliente em até 7 dias após do recebimento. 6.2 - Caso o produto não tenha sido expedido, faremos o estorno/reembolso em até 2 dias úteis conforme especificado nos itens 5.1.1 e 5.1.2."
  }
}