{
  "scrapedAt": "2025-08-07T17:38:41.981Z",
  "source": "https://diravena.com/policies/refund-policy",
  "type": "refund-policy",
  "data": {
    "title": "diRavena - Calçados Femininos",
    "description": "",
    "url": "https://diravena.com/policies/refund-policy",
    "sections": [
      {
        "number": "2",
        "title": "2- Sua reclamação será analisada em no máximo 2 dias úteis e,constatado o problema, entraremos em contato via e-mail/mensagem e você poderá escolher uma das seguintes alternativas: 2.1 Receber o reembolso do valor pago:",
        "level": 1,
        "content": "",
        "subsections": [
          {
            "number": "2.1",
            "title": "2.1.1 - Caso você tenha pago com cartão de crédito, nossa operadora de pagamento (Mercado Pago, PagSeguro ou outras) efetuará o estorno diretamente na fatura do cartão utilizado para pagamento.",
            "level": 2,
            "content": ""
          },
          {
            "number": "2.1",
            "title": "2.1.2 - Caso você tenha pago com boleto bancário o reembolso será feito em sua conta-correte ou poupança de preferência e, neste caso, será necessário informar os seguintes dados:",
            "level": 2,
            "content": "Nome completo CPF Nome ou número do banco Número da Agência Número da conta com dígito verificador Tipo de conta: Corrente ou poupança Importante: SÓ REEMBOLSAMOS PARA O MESMO CPF QUE FOI UTILIZADO NA COMPRA, NÃO DEPOSITAMOS PARA TERCEIROS OU EM NOME DE EMPRESAS. 2.2 - Receber um novo produto igual o encomendado (caso a loja ainda tenha o produto em estoque).\nImportante: SÓ REEMBOLSAMOS PARA O MESMO CPF QUE FOI UTILIZADO NA COMPRA, NÃO DEPOSITAMOS PARA TERCEIROS OU EM NOME DE EMPRESAS."
          },
          {
            "number": "2.3",
            "title": "2.3 - Receber um produto de valor semelhante.",
            "level": 2,
            "content": ""
          },
          {
            "number": "2.4",
            "title": "2.4 - Receber um cupom com o valor do produto para utilizar emcompras futuras.",
            "level": 2,
            "content": "3 - Cancelamento / Direito de arrependimento\nNossa empresa respeita o direito de nossos clientes de cancelar ou se arrepender da compra por até 7 dias* após a aprovação do pagamento: 3.1 - Caso o produto adquirido já tenha sido expedido, o cancelamento da compra e estorno/reembolso (conforme especificado nos itens 2.1.1 e 2.1.2) dos valores pagos será feito após a devolução do produto por parte do cliente em até 7 dias após do recebimento. 3.2 - Caso o produto não tenha sido expedido, faremos o estorno/reembolso em até 2 dias úteis conforme especificado nos itens 2.1.1 e 2.1.2\nNossa empresa respeita o direito de nossos clientes de cancelar ou se arrepender da compra por até 7 dias* após a aprovação do pagamento:"
          },
          {
            "number": "3.1",
            "title": "3.1 - Caso o produto adquirido já tenha sido expedido, o cancelamento da compra e estorno/reembolso (conforme especificado nos itens 2.1.1 e 2.1.2) dos valores pagos será feito após a devolução do produto por parte do cliente em até 7 dias após do recebimento.",
            "level": 2,
            "content": ""
          },
          {
            "number": "3.2",
            "title": "3.2 - Caso o produto não tenha sido expedido, faremos o estorno/reembolso em até 2 dias úteis conforme especificado nos itens 2.1.1 e 2.1.2",
            "level": 2,
            "content": "* Para produtos em promoção o frete da devolução deverá ser pago pelo CLIENTE"
          }
        ]
      }
    ],
    "links": [],
    "fullText": "Política de reembolso Nossa política de REEMBOLSO, TROCAS e DEVOLUÇÕES dos produtos visa proporcionar ao cliente total segurança em relação aos produtos adquiridos em nossa loja: Todos nossos produtos possuem garantia de 30 dias contra defeitos de fabricação. Realizamos trocas de produtos que vieram diferente daquele encomendado pelo cliente. Realizamos 1 (uma) troca gratuita* para produtos que não serviram em nossas clientes Nossa empresa respeita o direito de nossos clientes* de cancelar ou se arrepender da compra por até 7 dias após a aprovação do pagamento. O eventual Cancelamento / troca ou devolução do pagamento só será feito após recebimento e devolução do produto por parte do cliente. *Exceto para produtos em promoção. Para produtos em promoção o frete deverá ser pago pelo CLIENTE. Caso você receba um produto nosso com algum defeito de fabricação ou diferente do que você encomendou siga os seguintes passos pararealizar a troca: 1 - Informe nossa equipe sobre o problema através de nosso e-mail,contato@diravena.com ou mensagem enviando fotos claras do produto com defeito ou do produto errado que você recebeu, no prazo de até 7 dias após o recebimento.Atenção, não realizaremos trocas ou ressarcimentos após esteprazo. 2- Sua reclamação será analisada em no máximo 2 dias úteis e,constatado o problema, entraremos em contato via e-mail/mensagem e você poderá escolher uma das seguintes alternativas: 2.1 Receber o reembolso do valor pago: 2.1.1 - Caso você tenha pago com cartão de crédito, nossa operadora de pagamento (Mercado Pago, PagSeguro ou outras) efetuará o estorno diretamente na fatura do cartão utilizado para pagamento. 2.1.2 - Caso você tenha pago com boleto bancário o reembolso será feito em sua conta-correte ou poupança de preferência e, neste caso, será necessário informar os seguintes dados: Nome completo CPF Nome ou número do banco Número da Agência Número da conta com dígito verificador Tipo de conta: Corrente ou poupança Importante: SÓ REEMBOLSAMOS PARA O MESMO CPF QUE FOI UTILIZADO NA COMPRA, NÃO DEPOSITAMOS PARA TERCEIROS OU EM NOME DE EMPRESAS. 2.2 - Receber um novo produto igual o encomendado (caso a loja ainda tenha o produto em estoque). 2.3 - Receber um produto de valor semelhante. 2.4 - Receber um cupom com o valor do produto para utilizar emcompras futuras. 3 - Cancelamento / Direito de arrependimento Nossa empresa respeita o direito de nossos clientes de cancelar ou se arrepender da compra por até 7 dias* após a aprovação do pagamento: 3.1 - Caso o produto adquirido já tenha sido expedido, o cancelamento da compra e estorno/reembolso (conforme especificado nos itens 2.1.1 e 2.1.2) dos valores pagos será feito após a devolução do produto por parte do cliente em até 7 dias após do recebimento. 3.2 - Caso o produto não tenha sido expedido, faremos o estorno/reembolso em até 2 dias úteis conforme especificado nos itens 2.1.1 e 2.1.2 * Para produtos em promoção o frete da devolução deverá ser pago pelo CLIENTE"
  }
}